{
  "appointments": [],
  "users": [
    {
      "id": 1,
      "name": "Alexander",
      "surname": "Perio",
      "phone": "89214395787",
      "email": "perioad@me.com",
      "password": "12345"
    }
  ],
  "guests": [
    {
      "name": "Alexander",
      "surname": "Michlene",
      "phone": "89211111111",
      "date": "1111-11-11",
      "time": "11:11",
      "service": "Стрижка Площадка",
      "id": 1
    }
  ],
  "services": [
    {
      "id": 1,
      "name": "Стрижка Экзекьютив",
      "about": "ПОДЧЕРКНЕТ ВАШ СТАТУС, ПРИУМНОЖИТ УВЕРЕННОСТЬ В СЕБЕ",
      "price": 1000,
      "img": "/images/services/executive.jpg",
      "description": "Ангийская классика на все времена. Стрижка экзекьютив (от англ. «executive» — исполнительный, начальник) подчеркнет статус, добавит стиля, уверенности в себе. Главная изюминка экзекьютив — ярко выраженный пробор сбоку, который подчеркивают слегка выбритой полоской при помощи машинки с тонкой насадкой. Экзекьютив подходит практически всем, вне зависимости от длины и густоты волос."
    },
    {
      "id": 2,
      "name": "Стрижка Андеркат",
      "about": "ВЫБОР ГОЛЛИВУДСКИХ ЗВЕЗД И СПОРТСМЕНОВ",
      "price": 1200,
      "img": "/images/services/undercut.jpg",
      "description": "Не только эффектная, но и практичная: в зависимости от типа укладки, эта стрижка может выглядеть повседневной, праздничной или спортивной. Стрижка андеркат (от англ. «undercut» — подрез или срезанный низ) вошла в обиход еще в 20–х годах двадцатого века и, стоит отметить, она выдержала проверку временем. Данная стрижка подразумевает под собой контраст: коротко выбритые виски и затылок длиной один–два сантиметра, на которые как бы накладываются, свисая, более длинные пряди с макушки."
    },
    {
      "id": 3,
      "name": "Стрижка Техника фэйд",
      "about": "ИДЁТ КАК МУЖЧИНАМ В ДЕЛОВОМ КОСТЮМЕ, ТАК И СПОРТСМЕНАМ",
      "price": 1100,
      "img": "/images/services/fade.jpg",
      "description": "Универсальная техника — подойдет мужчинам, ведущим активный образ жизни, а также разнообразит классический внешний вид офисного работника. Техника стрижки фэйд (от англ. «fade» — постепенное исчезновение, переход) имеет ключевую особенность — «дымчатый» переход от кожи головы до любой длины волос. Коротко подстриженные волосы с чуть большей длиной на макушке – типичный стиль милитари, пользовавшийся огромной популярностью в 1940–е и 1950–е годы в США."
    },
    {
      "id": 4,
      "name": "Стрижка Помпадур",
      "about": "ПОМПАДУР СТАЛ ПОПУЛЯРНЫМ БЛАГОДАРЯ ЭЛВИСУ ПРЕСЛИ В КОНЦЕ 50–Х",
      "price": 1500,
      "img": "/images/services/pompadour.jpg",
      "description": "Называется стрижка в честь Маркизы де Помпадур (фр. marquise de Pompadour), официальной фаворитки французского короля Людовика XV. Эта прическа, которую она носила, вскоре и до сих пор является признаком роскоши и статуса. Мужская стрижка помпадур является универсальным решением для любой возрастной категории, от подростков до пожилых мужчин."
    },
    {
      "id": 5,
      "name": "Стрижка Площадка",
      "about": "ОБРЕЛА ПОПУЛЯРНОСТЬ В 50-ЫЕ ГОДЫ XX ВЕКА СРЕДИ ВОЕННЫХ",
      "price": 1900,
      "img": "/images/services/flat.jpg",
      "description": "Площадка изначально обрела популярность в 50–х годах у военных, но утратила её с появлением новой моды — длинные волосы среди мужчин. В 80 — 90–х она снова получила признание благодаря боевикам с Арнольдом Шварценеггером. Мужчина, выбравший для себя площадку сможет обзавестись флегматичным и аккуратным образом."
    },
    {
      "id": 6,
      "name": "Стрижка Могавк",
      "about": "ИДЕАЛЬНАЯ ПРИЧЕСКА ДЛЯ МУЖЧИН С НЕУКРОТИМЫМ БУЙНЫМ ХАРАКТЕРОМ",
      "price": 1600,
      "img": "/images/services/mohawk.jpg",
      "description": "Название мужской стрижки могавк или ирокез (также упоминается как могикан) произошло из самоназвания коренного индейского племени (от англ. mohawk — «народ кремня»). Также ирокез олицетворяет отвагу и бунтарскй дух благодаря 70–ым годам, когда субкультура панков оказалась основным направлением моды. На сегодняшний день ирокез уже не является диковинкой для общества, а отдельные его варианты даже приобрели широкую популярность среди спортсменов и актеров."
    }
  ]
}